[
    "How can mirrors be real if our eyes aren't real?",
    "I brush my teeth everyday. I do",
    "I thought Europe was a country",
    "Sometimes I google myself",
    "Dreams are cool",
    "I had this dream last night where I was watching TV",
    "Lions eat fish",
    "I want to be reincarnated as a shark",
    "Superman doesn't need a seatbelt",
    "Smiling takes energy",
    "I'm human but I'm god",
    "I have never seen a thin person drinking Diet Coke",
    "My twitter has become so powerful that I can actually make my enemies tell the truth",
    "Nobody did Coogi like Biggie",
    "We ran into each other at the futuristic helmet store in Van Nuys, California",
    "I'm gonna bottle the perspiration that comes from wearing sweaters in 90-plus degree heat and use it for my new cologne called Smell Yeah, made with real pieces of Kanye. It'll sting the nostrils",
    "It's not a sweater vest, it's a sweater investment.",
    "Wasn't really feeling Justin Timberlake's 'Suit & Tie' so I flipped it, dressed it up a little bit, and used real cuff links on the record. Nobody else is using real cuff links on their records",
    "Movies are better than books",
    "I swim with the dolphins",
    "My whole life has been heat. I like heat, in a certain way.",
    "We have the worst laws.",
    "We're all fighting battles, but I love fighting these battles.",
    "We have triumphed over evil like nobody has seen before.",
    "The past does not have to define the future.",
    "Great pillows. I actually use them, believe it or not.",
    "We love winners. We love winners. Winners are winners.",
    "We're going to win at space.",
    "Remember two things. Number one, I said, we're going to be saying Christmas again. And, number two, I said I was going to give you a Christmas present.",
    "People who are really into weed will hand me some weed and be like 'doesn't this smell exactly like caramelized strawberry cheesecake' like no mf that smells like weed but i appreciate your enthusiasm",
    "i frolicked for the first time ever today bruh. y'all ever frolic before???? why no one ever tell me about this",
    "It's not white vs black, it's everybody vs racists",
    "Shoutout to all the girls that didn't want me back then, but now that I have money, y'all still don't want me.",
    "A Mexican woman calling you 'mijo' is the equivalent of a Black woman calling you 'baby'",
    "Funny how practically every religion basically says 'Dont be a dick'; but ultra religious people are like 'lol no'.",
    "Every single Waffle House staff member I've ever met has been better at de-escalating violence than the LAPD"
]